export const useFeaturesList = () => {
    return [
      'Завершение строительства малой ГЭС мощностью 2 МВт на реке Авлетим (80% готовности).',
      'Старт строительства каскада из трех малых ГЭС на реке Кара-Суу.',
      'Подписание меморандума о строительстве ГЭС на реке Чандалаш мощностью 30 МВт.',
      'Завершение трансформации земельного участка под ГЭС в Чандалашском районе.',
      'Исследование перспективного створа для ГЭС мощностью до 24 МВт в Кара-Кульжинском районе.',
    ];
  };